Repository: VladTomchuk/house_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, ru

source: Image
es: Imagen
ru: Картинка

source: Avatar
ru: Аватар

source: Name
es: Nombre
ru: Имя

source: Feedback
ru: Отзыв

source: Country
es: Pais
ru: Страна

source: City
es: Ciudad
ru: Город

source: Title
es: Titular
ru: Название

source: Description
es: Descripción
ru: Описание

source: Created
es: Creado
ru: Создано

source: Updated
es: Renovado
ru: Изменено

source: Square
es: Cuadrado
ru: Площадь

source: Stage
es: Planta
ru: Этаж

source: Bathroom
es: Baño
ru: Душевая

source: Room
es: Habitacion
ru: Комната

source: Price
es: Precio
ru: Цена

source: Rent
es: Alquilar
ru: Арендовать

source: Sale
es: Vender
ru: Продать

source: Deal
es: Negocio
ru: Сделка

source: Barcelona
ru: Барселона

source: Girona
ru: Жирона

source: Lleida
ru: Лейда

source: Tarragona
ru: Таррагона

source: Province
es: Provincia
ru: Провинция

source: Published
es: Publicado
ru: Опубликовано

source: Property
es: Propiedad
ru: Недвижимость

source: Propertys
ru: Недвижимость

source: Contact us
es: Contactanos
ru: Связаться с нами

source: Quick feedback, dialogue with clients at all stages of work helps to take into account all your wishes in the implementation of the project.
es: La retroalimentación rápida, el diálogo con los clientes en todas las etapas del trabajo ayuda a tener en cuenta todos sus deseos en la implementación del proyecto.
ru: Быстрая обратная связь, диалог с клиентами на всех этапах работы помогает максимально учесть все ваши пожелания в реализации проекта.

source: Make a request
es: Hacer una solicitud
ru: Сделать запрос

source: Telephone
es: Teléfono
ru: Телефон

source: Email
es: Correo el.
ru: Ел.почта

source: Comment
es: Comentario
ru: Комментарий

source: Send
es: Enviar
ru: Отправить

source: Anatolii Polyvian
ru: Анатолий Поливян

source: Maksym Polyvian
ru: Максим Поливян

source: Properties
es: Propiedad
ru: Недвижимость

source: Below you can see our offers for renting and selling real estate.
es: A continuación puede ver nuestras ofertas de alquiler y venta de inmuebles.
ru: Ниже вы можете ознакомиться с нашими предложениями по аренде и продаже недвижимости.

source: Our team works hard to make our customers pleased.
es: Nuestro equipo trabaja duro para que nuestros clientes estén contentos.
ru: Наша команда усердно трудится для того, чтобы наши клиенты были довольны.

source: Services
es: Servicios
ru: Услуги

source: For us, a personalised approach is the key to a successful collaboration. Our projects always begin with a dialogue, as we try to reflect the client’s personality in our work. In the same way, regarding our real estate services, we guide our customers individually. We prepare all the relevant information of both the property and the area w here it is located. Our mission is to achieve the best quality price relationship.
es: Para nosotros, un enfoque personalizado es la clave para una colaboración exitosa. Nuestros proyectos siempre comienzan con un diálogo, ya que intentamos reflejar la personalidad del cliente en nuestro trabajo. De la misma forma, en cuanto a nuestros servicios inmobiliarios, orientamos a nuestros clientes de forma individualizada. Preparamos toda la información relevante tanto del inmueble como de la zona donde se encuentra. Nuestra misión es lograr la mejor relación calidad precio.
ru: Для нас индивидуальный подход - залог успешного сотрудничества. Наши проекты всегда начинаются с диалога, так как в своей работе мы стараемся отразить личность клиента. Таким же образом, что касается наших услуг в сфере недвижимости, мы индивидуально консультируем наших клиентов. Мы подготовим всю необходимую информацию как об объекте, так и о районе, где он расположен. Наша миссия - добиться наилучшего соотношения цена / качество.

source: Renovation and Construction
es: Reformas y construcción
ru: Ремонт и Строительство

source: We tailor our renovation and construction projects following the individual needs of the clients. We build cozy spaces, create functional designs, and implement solutions respecting the existing environment. We seek perfection in every detail because we want our spaces to inspire you with harmony and singularity. We manage the projects from A to Z.
es: Adaptamos nuestros proyectos de renovación y construcción siguiendo las necesidades individuales de los clientes. Construimos espacios acogedores, creamos diseños funcionales y implementamos soluciones respetando el entorno existente. Buscamos la perfección en cada detalle porque queremos que nuestros espacios te inspiren armonía y singularidad. Gestionamos los proyectos de la A a la Z.
ru: Мы разрабатываем наши проекты ремонта и строительства с учетом индивидуальных потребностей клиентов. Мы создаем уютные пространства, создаем функциональный дизайн и внедряем решения, уважающие существующую среду. Мы стремимся к совершенству в каждой детали, потому что хотим, чтобы наши пространства вдохновляли вас гармонией и неповторимостью. Управляем проектами от А до Я.

source: Read more
es: Leer mas
ru: Подробнее

source: Architecture and Engineering
es: Arquitectura e ingeniería
ru: Архитектура и инженерия

source: We take architecture smartly. Our extensive experience allows us to offer a wide range of services, such as obtaining licenses, converting commercial premises to residential, health and safety inspections, construction management, obtaining certificates of occupancy, facades rehabilitation, assessment, and budgeting, to name a few.
es: Tomamos la arquitectura con inteligencia. Nuestra dilatada experiencia nos permite ofrecer una amplia gama de servicios, tales como obtención de licencias, reconversión de locales comerciales a residenciales, inspecciones de salud y seguridad, dirección de obra, obtención de certificados de habitabilidad, rehabilitación de fachadas, tasación y presupuestación, entre otros.
ru: Мы с умом относимся к архитектуре. Наш обширный опыт позволяет нам предлагать широкий спектр услуг, таких как получение лицензий, преобразование коммерческих помещений в жилые, инспекции по охране труда и технике безопасности, управление строительством, получение сертификатов занятости, восстановление фасадов, оценка и составление бюджета, и это лишь некоторые из них.

source: Interior Design
es: Diseño de interiores
ru: Дизайн интерьера

source: We develop a wide array of interior design projects for both commercial and residential properties. Our goal is to create a unique experience of the interior space in accordance with its dimensions, technical parameters, end-use, and our clients’ individual preferences.
es: Desarrollamos una amplia gama de proyectos de diseño de interiores para propiedades comerciales y residenciales. Nuestro objetivo es crear una experiencia única del espacio interior de acuerdo con sus dimensiones, parámetros técnicos, uso final y preferencias individuales de nuestros clientes.
ru: Мы разрабатываем широкий спектр проектов дизайна интерьера как коммерческой, так и жилой недвижимости. Наша цель - создать уникальный опыт внутреннего пространства в соответствии с его размерами, техническими параметрами, конечным использованием и индивидуальными предпочтениями наших клиентов.

source: Real Estate Consulting
es: Consultoría inmobiliaria
ru: Консультации по недвижимости

source: The value of our service lies in saving you time and giving you a peace of mind. We understand that buying or selling a property in a foreign country can be utterly stressful, but let us assure you that it does not have to be this way.
es: El valor de nuestro servicio radica en ahorrarle tiempo y brindarle tranquilidad. Entendemos que comprar o vender una propiedad en un país extranjero puede ser muy estresante, pero permítanos asegurarle que no tiene por qué ser así.
ru: Ценность нашего сервиса заключается в экономии вашего времени и обеспечении душевного спокойствия. Мы понимаем, что покупка или продажа недвижимости за границей может быть крайне стрессовой, но позвольте нам заверить вас, что так быть не должно.

source: Features of our company
es: Características de nuestra empresa
ru: Особенности нашей компании

source: You can send a request or ask us a question in the form provided below.
es: Puede enviar una solicitud o hacernos una pregunta en el formulario que se proporciona a continuación.
ru: Оставить заявку или задать нам вопрос вы можете в предоставленной форме ниже.

source: Contact
es: Contactar
ru: Связаться

source: Purpose above all
es: Propósito sobre todo
ru: Цель превыше всего

source: To set and achieve goals is our professional skill developed by many years of experience.
es: Establecer y alcanzar metas es nuestra habilidad profesional desarrollada por muchos años de experiencia.
ru: Ставить и достигать цели наш профессиональный навык выработанный многолетним опытом работы.

source: Continuous support
es: Apoyo continuo
ru: Постоянная поддержка

source: As soon as possible
es: Tan pronto como sea posible
ru: Как можно скорее

source: We believe and prove in practice that working quickly without losing quality is possible!
es: Creemos y demostramos en la práctica que es posible trabajar rápidamente sin perder calidad.
ru: Мы верим и доказываем на практике, что работать быстро без потери качества возможно!

source: Welcome to the House Project
es: Bienvenido a la House Project
ru: Добро пожаловать в House Project

source: Our team specialises in renovation, interior design and real estate services in Barcelona and throughout Catalonia. We manage and supervise each phase of the works, assuring the deadlines are met smoothly and every little detail is taken care of. We tailor our projects according to the needs of each client and the peculiarities of the space, aiming at a balance between aesthetics and costs. We like simple, flexible and clean designs.
es: Nuestro equipo está especializado en reformas, interiorismo y servicios inmobiliarios en Barcelona y en toda Cataluña. Gestionamos y supervisamos cada fase de las obras, asegurando los plazos se cumplen sin problemas y se cuida cada pequeño detalle. Adaptamos nuestros proyectos a la necesidades de cada cliente y las peculiaridades del espacio, buscando un equilibrio entre la estética y costos. Nos gustan los diseños simples, flexibles y limpios.
ru: Наша команда специализируется на ремонте, дизайне интерьеров и услугах в сфере недвижимости в Барселоне и по всей Каталонии. Мы управляем и контролируем каждый этап работ, гарантируя четкое соблюдение сроков и заботу о каждой мелочи. Мы адаптируем наши проекты в соответствии с потребностями каждого клиента и особенностями пространства, стремясь к балансу между эстетикой и стоимостью. Нам нравится простой, гибкий и чистый дизайн.

source: Dear
es: Estimado/a
ru: Уважаемый/-ая

source: Thank you for submitting your request for communicate you!
es: ¡Gracias por enviar su solicitud para comunicar usted!
ru: Спасибо, что отправили запрос для обратной связи с Вами!

source: In the near future our manager will contact you to receive detailed information.
es: En un futuro próximo, nuestro gerente se comunicará con usted para recibir información detallada.
ru: В ближайшее время с вами свяжется наш менеджер для получения подробной информации.

source: You have sent this data
es: Has enviado estos datos
ru: Данные отправленные Вами

source: Phone
es: Teléfono
ru: Телефон

source: Thank you for submitting your request for quote for your project!
es: ¡Gracias por enviar su solicitud de cotización para su proyecto!
ru: Спасибо, что отправили заявку на расчёт стоимости ремонтных работ!

source: Thank you for submitting your request for real estate appraisal!
es: ¡Gracias por enviar su solicitud de tasación de bienes raíces!
ru: Спасибо, что отправили заявку на оценку недвижимости!

source: Thank you for submitting your request for a visit!
es: ¡Gracias por enviar su solicitud de visita!
ru: Спасибо, что отправили запрос для просмотра недвижимости!

source: Filter
es: Filtro
ru: Фильтр

source: Filter of proporties
es: Filtro del propiedad
ru: Фильтр недвижимости

source: Price min.
es: Precio min.
ru: Цена мин.

source: Price max.
es: Precio max.
ru: Цена макс.

source: Principle
es: Principio
ru: Начало

source: End
es: Fin
ru: Конец

source: Examples of our reforms
es: Ejemplos de nuestras reformas
ru: Примеры наших работ

source: Get the best renovation for your home
es: Consigue la mejor reforma para tu vivienda
ru: Закажите лучший ремонт своего жилья

source: Repairs and renovation experts
es: Expertos en reformas integrales
ru: Эксперты по ремонту и реконструкции

source: Order now the calculation of the cost of repairs and renovation, free, fast, and without any obligation.
es: Pide ahora tu presupuesto rápido, gratis y sin compromiso.
ru: Заказать расчёт стоимости ремонтных работ - бесплатно, быстро и без каких-либо обязательств.

source: Request a quote for your project
es: Solicita presupuesto para tu proyecto
ru: Запросить расчёт стоимости ремонтных работ для вашего проекта

source: Integral Renovations
es: Reformas Integrales
ru: Комплексные ремонты

source: At the moment of planning and creation of each of our projects we think about construction, design, and implementation of the most sophisticated, relaxed and cosy interior ideas of our clients.We are always aimed at creating living spaces that will inspire and comfort the inhabitants. We use each opportunity to highlight architectural details and elements of the object to conserve and underline the beauty of the bright ideas. At the same time, we give priority to the client’s needs and preferences, as we believe that every home is a reflection of the owner’s personality. We offer ourselves to realise all the client’s ideas and demands in the purest, lightweight and clean way.Each of our projects is designed to be friendly to the environment. One of our main principles is that our work has to contribute to the creation of more sustainable life and a better world.
es: Al momento de planter cada proyecto que tiene como base una reformas integral, pensamos directamenteen construir, diseñar e implementar ideas sofisticadas, acogedoras y relajadas según las necesidadesinmediatas del cliente y del contexto de los ambientes.Pensamos en crear espacios que te ayuden y quete inspiren por medio de matices, armonías y elementos propios de arquitectura. El proceso creativo decada reforma comienza escuchando a los clientes, colocando prioridad a los detalles que son parte de supersonalidad, creamos ideas que sean ligeras, flexibles y limpias.Cada unos de los proyectos son pensadospara que sean amigables con el medio ambiente. Es parte de nuestros principios contribuir con nuestrotrabajo para crear una vida más sostenible y un mundo mejor.
ru: Разрабатывая каждый проект комплексного ремонта мы всегда основываемся на пожеланияхи потребностях наших клиентов и стремимся к созданию гармоничного интерьера.Мы воплощаем самые сложные дизайнерские идеи.Подчёркивая архитектурные особенностипомещения и уделяя внимание каждой детали мы преображаем помещения, с которыми работаем,в уютные и вдохновляющие жилые пространства. Нам важно воплотить идеи клиента ,потому что мы верим, что каждый дом раскрывает личность своего хозяина.Каждый свойремонтный проект мы стараемся выполнить в соответствии с высочайшими экологическимстандартами, заботясь о благополучии наших клиентов и об окружающей среде. Мы хотим,чтобы наша работа улучшала мир.

source: Reforms
es: Reformas
ru: Ремонт

source: We take architecture smartly. Our extensive experience allows us to offer a wide range of services, such as obtaining licenses, converting commercial premises to residential, health and safety inspections, construction management, obtaining certificates of occupancy, facades rehabilitation, assessment, and budgeting, to name a few. Carrying out an architectural project is not easy; that is why we offer you the support of an expert team that knows the local market in depth.
es: Tomamos la arquitectura con inteligencia. Nuestra dilatada experiencia nos permite ofrecer una amplia gama de servicios, como obtener licencias, convertir locales comerciales en inspecciones residenciales, de salud y seguridad, dirección de obra, obtención de cédulas de habitabilidad, rehabilitación de fachadas, tasación y elaboración de presupuestos, entre otros. Realizar un proyecto arquitectónico no es fácil; por eso te ofrecemos el apoyo de un experto equipo que conoce en profundidad el mercado local.
ru: Мы с умом относимся к архитектуре. Наш обширный опыт позволяет нам предлагать широкий спектр услуг, таких как получение лицензий, преобразование коммерческих помещений в жилые, инспекции по охране труда и технике безопасности, управление строительством, получение сертификатов занятости, восстановление фасадов, оценка и составление бюджета, и это лишь некоторые из них. Выполнить архитектурный проект непросто; именно поэтому мы предлагаем вам поддержку команды экспертов, хорошо знающих местный рынок.

source: We develop a wide array of interior design projects for both commercial and residential properties. Our goal is to create a unique experience of the interior space in accordance with its dimensions, technical parameters, end-use, and our clients’ individual preferences. We always start with a thorough previous analysis and seek a balance between functionality, aesthetics and structural factors. Our mission is to give shape to the visions of our clients.
es: Desarrollamos una amplia gama de proyectos de diseño de interiores para propiedades comerciales y residenciales. Nuestro objetivo es crear una experiencia única del espacio interior de acuerdo con sus dimensiones, parámetros técnicos, uso final y preferencias individuales de nuestros clientes. Siempre partimos de un análisis previo minucioso y buscamos un equilibrio entre funcionalidad, estética y factores estructurales. Nuestra misión es dar forma a las visiones de nuestros clientes.
ru: Мы разрабатываем широкий спектр проектов дизайна интерьера как коммерческой, так и жилой недвижимости. Наша цель - создать уникальный опыт внутреннего пространства в соответствии с его размерами, техническими параметрами, конечным использованием и индивидуальными предпочтениями наших клиентов. Мы всегда начинаем с тщательного предыдущего анализа и ищем баланс между функциональностью, эстетикой и структурными факторами. Наша миссия - воплотить в жизнь взгляды наших клиентов.

source: Monthly Home Rental
es: Alquiler mensual de vivienda
ru: Ежемесячная аренда дома

source: Our team also manages monthly home rentals. Here we are speaking about short-term rentals, but always longer than 32 days. In this case, we search for a specific profile of tenants, usually businessmen who travel for work and look for fully furnished, ready-to-move-in houses or flats. This type of contracts should not be confused with vacation rentals, as these do not require special permits by the Barcelona City Council.
es: Nuestro equipo también gestiona alquileres mensuales de viviendas. Aquí estamos hablando de alquileres a corto plazo, pero siempre más de 32 días. En este caso, buscamos un perfil específico de inquilinos, generalmente hombres de negocios que viajan por trabajo y buscan casas o pisos completamente amueblados y listos para mudarse. Este tipo de contratos no deben confundirse con los alquileres vacacionales, ya que estos no requieren especial permisos del Ayuntamiento de Barcelona.
ru: Наша команда также управляет ежемесячной арендой жилья. Речь идет о краткосрочной аренде, но всегда больше 32 дней. В этом случае мы ищем арендаторов определенного профиля, как правило, бизнесменов, которые путешествуют по работе и ищут полностью меблированные, готовые к заселению дома или квартиры. Этот тип контрактов не следует путать с арендной платой на время отпуска, так как для этого не требуются специальные разрешения городского совета Барселоны.

source: Property Rentals in Barcelona
es: Alquiler de propiedades en Barcelona
ru: Аренда недвижимости в Барселоне

source: Residential and commercial properties rental is one of our key services. We work with a wide network of personal contacts, to find a right tenant in the shortest possible time. Our service includes administrative and tax law advice for both the tenant and the landlord. We guide our clients throughout the rental process. Our team takes care of all the complex paperwork and negotiates the conditions achieving a satisfactory result for all parties involved.
es: El alquiler de propiedades residenciales y comerciales es uno de nuestros servicios clave. Trabajamos con una amplia red de contactos personales, para encontrar el inquilino adecuado en el menor tiempo posible. Nuestro servicio incluye asesoramiento en derecho administrativo y fiscal tanto para el inquilino como para el arrendador. Guiamos a nuestros clientes durante todo el proceso de alquiler. Nuestro equipo se encarga de todo el papeleo complejo y negocia las condiciones logrando un resultado satisfactorio para todas las partes involucradas.
ru: Аренда жилой и коммерческой недвижимости - одна из наших ключевых услуг. Мы работаем с широкой сетью личных контактов, чтобы найти подходящего арендатора в кратчайшие сроки. Наши услуги включают консультации по административному и налоговому праву как для арендатора, так и для арендодателя. Мы сопровождаем наших клиентов на протяжении всего процесса аренды. Наша команда берет на себя всю сложную бумажную работу и согласовывает условия, обеспечивая удовлетворительный результат для всех вовлеченных сторон.

source: Real Estate Consulting and Relocation
es: Consultoría y reubicación inmobiliaria
ru: Консультации по недвижимости
